/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Login";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "Il server {0} richiede nome utente e password";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Annulla";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Login";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Annulla";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewUser" = "Nome utente";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewPassword" = "Password";

